{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 113, "word_counts": "{\"google\": 1, \"search\": 1, \"internet\": 1, \"hi\": 1, \"there\": 2, \"how\": 7, \"are\": 14, \"you\": 28, \"is\": 12, \"anyone\": 1, \"hey\": 1, \"hola\": 1, \"hello\": 1, \"good\": 6, \"day\": 3, \"namaste\": 1, \"yo\": 1, \"bye\": 1, \"see\": 1, \"later\": 1, \"goodbye\": 1, \"get\": 1, \"lost\": 1, \"till\": 1, \"next\": 1, \"time\": 3, \"bbye\": 1, \"thanks\": 3, \"thank\": 1, \"that's\": 1, \"helpful\": 2, \"awesome\": 3, \"for\": 1, \"helping\": 1, \"me\": 7, \"could\": 1, \"help\": 2, \"what\": 10, \"can\": 2, \"do\": 1, \"provide\": 1, \"be\": 1, \"support\": 1, \"offered\": 1, \"tell\": 2, \"a\": 4, \"joke\": 2, \"make\": 1, \"laugh\": 1, \"who\": 10, \"the\": 4, \"date\": 3, \"today\": 1, \"whats\": 1, \"up\": 2, \"wazzup\": 1, \"sup\": 1, \"doing\": 2, \"haha\": 1, \"lol\": 1, \"rofl\": 1, \"lmao\": 1, \"thats\": 1, \"funny\": 1, \"made\": 2, \"designed\": 1, \"programmed\": 1, \"dumb\": 1, \"shut\": 1, \"idiot\": 1, \"upto\": 1, \"great\": 2, \"i\": 3, \"know\": 1, \"ok\": 1, \"yeah\": 1, \"temperature\": 1, \"weather\": 1, \"hot\": 2, \"it\": 2, \"he\": 1, \"that\": 1, \"vivek\": 3, \"gaur\": 1, \"contact\": 4, \"developer\": 1, \"programmer\": 1, \"creator\": 1, \"best\": 2, \"was\": 1, \"nice\": 1, \"talking\": 1, \"to\": 1, \"talk\": 1, \"no\": 1, \"nope\": 1, \"news\": 3, \"latest\": 1, \"india\": 1, \"inspires\": 1, \"your\": 2, \"inspiration\": 1, \"motivates\": 1, \"current\": 1, \"cricket\": 2, \"matches\": 1, \"score\": 1, \"top\": 3, \"songs\": 5, \"10\": 1, \"ten\": 1, \"am\": 2, \"i'm\": 2, \"fine\": 2, \"set\": 1, \"timer\": 1, \"covid\": 1, \"19\": 1, \"useless\": 2, \"suggest\": 1, \"suggestions\": 1, \"bad\": 1, \"ask\": 2, \"riddle\": 2, \"question\": 1, \"old\": 1, \"when\": 1, \"were\": 1, \"age\": 1}", "word_docs": "{\"google\": 1, \"search\": 1, \"internet\": 1, \"there\": 2, \"hi\": 1, \"you\": 28, \"are\": 14, \"how\": 7, \"is\": 11, \"anyone\": 1, \"hey\": 1, \"hola\": 1, \"hello\": 1, \"good\": 6, \"day\": 3, \"namaste\": 1, \"yo\": 1, \"bye\": 1, \"later\": 1, \"see\": 1, \"goodbye\": 1, \"lost\": 1, \"get\": 1, \"time\": 3, \"next\": 1, \"till\": 1, \"bbye\": 1, \"thanks\": 3, \"thank\": 1, \"helpful\": 2, \"that's\": 1, \"awesome\": 3, \"helping\": 1, \"me\": 7, \"for\": 1, \"help\": 2, \"could\": 1, \"can\": 2, \"what\": 10, \"do\": 1, \"provide\": 1, \"be\": 1, \"support\": 1, \"offered\": 1, \"joke\": 2, \"a\": 4, \"tell\": 2, \"make\": 1, \"laugh\": 1, \"who\": 10, \"the\": 4, \"date\": 3, \"today\": 1, \"up\": 2, \"whats\": 1, \"wazzup\": 1, \"sup\": 1, \"doing\": 2, \"haha\": 1, \"lol\": 1, \"rofl\": 1, \"lmao\": 1, \"funny\": 1, \"thats\": 1, \"made\": 2, \"designed\": 1, \"programmed\": 1, \"dumb\": 1, \"shut\": 1, \"idiot\": 1, \"upto\": 1, \"great\": 2, \"i\": 3, \"know\": 1, \"ok\": 1, \"yeah\": 1, \"temperature\": 1, \"weather\": 1, \"hot\": 2, \"it\": 2, \"he\": 1, \"that\": 1, \"vivek\": 3, \"gaur\": 1, \"developer\": 1, \"contact\": 4, \"programmer\": 1, \"creator\": 1, \"best\": 2, \"was\": 1, \"nice\": 1, \"to\": 1, \"talking\": 1, \"talk\": 1, \"no\": 1, \"nope\": 1, \"news\": 3, \"latest\": 1, \"india\": 1, \"inspires\": 1, \"inspiration\": 1, \"your\": 2, \"motivates\": 1, \"matches\": 1, \"current\": 1, \"cricket\": 2, \"score\": 1, \"songs\": 5, \"top\": 3, \"10\": 1, \"ten\": 1, \"am\": 2, \"i'm\": 2, \"fine\": 2, \"set\": 1, \"timer\": 1, \"19\": 1, \"covid\": 1, \"useless\": 2, \"suggest\": 1, \"suggestions\": 1, \"bad\": 1, \"ask\": 2, \"riddle\": 2, \"question\": 1, \"old\": 1, \"when\": 1, \"were\": 1, \"age\": 1}", "index_docs": "{\"43\": 1, \"44\": 1, \"45\": 1, \"22\": 2, \"46\": 1, \"1\": 28, \"2\": 14, \"6\": 7, \"3\": 11, \"47\": 1, \"48\": 1, \"49\": 1, \"50\": 1, \"8\": 6, \"13\": 3, \"51\": 1, \"52\": 1, \"53\": 1, \"55\": 1, \"54\": 1, \"56\": 1, \"58\": 1, \"57\": 1, \"14\": 3, \"60\": 1, \"59\": 1, \"61\": 1, \"15\": 3, \"62\": 1, \"23\": 2, \"63\": 1, \"16\": 3, \"65\": 1, \"7\": 7, \"64\": 1, \"24\": 2, \"66\": 1, \"25\": 2, \"4\": 10, \"67\": 1, \"68\": 1, \"69\": 1, \"70\": 1, \"71\": 1, \"27\": 2, \"10\": 4, \"26\": 2, \"72\": 1, \"73\": 1, \"5\": 10, \"11\": 4, \"17\": 3, \"74\": 1, \"28\": 2, \"75\": 1, \"76\": 1, \"77\": 1, \"29\": 2, \"78\": 1, \"79\": 1, \"80\": 1, \"81\": 1, \"83\": 1, \"82\": 1, \"30\": 2, \"84\": 1, \"85\": 1, \"86\": 1, \"87\": 1, \"88\": 1, \"89\": 1, \"31\": 2, \"18\": 3, \"90\": 1, \"91\": 1, \"92\": 1, \"93\": 1, \"94\": 1, \"32\": 2, \"33\": 2, \"95\": 1, \"96\": 1, \"19\": 3, \"97\": 1, \"98\": 1, \"12\": 4, \"99\": 1, \"100\": 1, \"34\": 2, \"101\": 1, \"102\": 1, \"104\": 1, \"103\": 1, \"105\": 1, \"106\": 1, \"107\": 1, \"20\": 3, \"108\": 1, \"109\": 1, \"110\": 1, \"111\": 1, \"35\": 2, \"112\": 1, \"114\": 1, \"113\": 1, \"36\": 2, \"115\": 1, \"9\": 5, \"21\": 3, \"116\": 1, \"117\": 1, \"37\": 2, \"38\": 2, \"39\": 2, \"118\": 1, \"119\": 1, \"121\": 1, \"120\": 1, \"40\": 2, \"122\": 1, \"123\": 1, \"124\": 1, \"41\": 2, \"42\": 2, \"125\": 1, \"126\": 1, \"127\": 1, \"128\": 1, \"129\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"are\", \"3\": \"is\", \"4\": \"what\", \"5\": \"who\", \"6\": \"how\", \"7\": \"me\", \"8\": \"good\", \"9\": \"songs\", \"10\": \"a\", \"11\": \"the\", \"12\": \"contact\", \"13\": \"day\", \"14\": \"time\", \"15\": \"thanks\", \"16\": \"awesome\", \"17\": \"date\", \"18\": \"i\", \"19\": \"vivek\", \"20\": \"news\", \"21\": \"top\", \"22\": \"there\", \"23\": \"helpful\", \"24\": \"help\", \"25\": \"can\", \"26\": \"tell\", \"27\": \"joke\", \"28\": \"up\", \"29\": \"doing\", \"30\": \"made\", \"31\": \"great\", \"32\": \"hot\", \"33\": \"it\", \"34\": \"best\", \"35\": \"your\", \"36\": \"cricket\", \"37\": \"am\", \"38\": \"i'm\", \"39\": \"fine\", \"40\": \"useless\", \"41\": \"ask\", \"42\": \"riddle\", \"43\": \"google\", \"44\": \"search\", \"45\": \"internet\", \"46\": \"hi\", \"47\": \"anyone\", \"48\": \"hey\", \"49\": \"hola\", \"50\": \"hello\", \"51\": \"namaste\", \"52\": \"yo\", \"53\": \"bye\", \"54\": \"see\", \"55\": \"later\", \"56\": \"goodbye\", \"57\": \"get\", \"58\": \"lost\", \"59\": \"till\", \"60\": \"next\", \"61\": \"bbye\", \"62\": \"thank\", \"63\": \"that's\", \"64\": \"for\", \"65\": \"helping\", \"66\": \"could\", \"67\": \"do\", \"68\": \"provide\", \"69\": \"be\", \"70\": \"support\", \"71\": \"offered\", \"72\": \"make\", \"73\": \"laugh\", \"74\": \"today\", \"75\": \"whats\", \"76\": \"wazzup\", \"77\": \"sup\", \"78\": \"haha\", \"79\": \"lol\", \"80\": \"rofl\", \"81\": \"lmao\", \"82\": \"thats\", \"83\": \"funny\", \"84\": \"designed\", \"85\": \"programmed\", \"86\": \"dumb\", \"87\": \"shut\", \"88\": \"idiot\", \"89\": \"upto\", \"90\": \"know\", \"91\": \"ok\", \"92\": \"yeah\", \"93\": \"temperature\", \"94\": \"weather\", \"95\": \"he\", \"96\": \"that\", \"97\": \"gaur\", \"98\": \"developer\", \"99\": \"programmer\", \"100\": \"creator\", \"101\": \"was\", \"102\": \"nice\", \"103\": \"talking\", \"104\": \"to\", \"105\": \"talk\", \"106\": \"no\", \"107\": \"nope\", \"108\": \"latest\", \"109\": \"india\", \"110\": \"inspires\", \"111\": \"inspiration\", \"112\": \"motivates\", \"113\": \"current\", \"114\": \"matches\", \"115\": \"score\", \"116\": \"10\", \"117\": \"ten\", \"118\": \"set\", \"119\": \"timer\", \"120\": \"covid\", \"121\": \"19\", \"122\": \"suggest\", \"123\": \"suggestions\", \"124\": \"bad\", \"125\": \"question\", \"126\": \"old\", \"127\": \"when\", \"128\": \"were\", \"129\": \"age\"}", "word_index": "{\"you\": 1, \"are\": 2, \"is\": 3, \"what\": 4, \"who\": 5, \"how\": 6, \"me\": 7, \"good\": 8, \"songs\": 9, \"a\": 10, \"the\": 11, \"contact\": 12, \"day\": 13, \"time\": 14, \"thanks\": 15, \"awesome\": 16, \"date\": 17, \"i\": 18, \"vivek\": 19, \"news\": 20, \"top\": 21, \"there\": 22, \"helpful\": 23, \"help\": 24, \"can\": 25, \"tell\": 26, \"joke\": 27, \"up\": 28, \"doing\": 29, \"made\": 30, \"great\": 31, \"hot\": 32, \"it\": 33, \"best\": 34, \"your\": 35, \"cricket\": 36, \"am\": 37, \"i'm\": 38, \"fine\": 39, \"useless\": 40, \"ask\": 41, \"riddle\": 42, \"google\": 43, \"search\": 44, \"internet\": 45, \"hi\": 46, \"anyone\": 47, \"hey\": 48, \"hola\": 49, \"hello\": 50, \"namaste\": 51, \"yo\": 52, \"bye\": 53, \"see\": 54, \"later\": 55, \"goodbye\": 56, \"get\": 57, \"lost\": 58, \"till\": 59, \"next\": 60, \"bbye\": 61, \"thank\": 62, \"that's\": 63, \"for\": 64, \"helping\": 65, \"could\": 66, \"do\": 67, \"provide\": 68, \"be\": 69, \"support\": 70, \"offered\": 71, \"make\": 72, \"laugh\": 73, \"today\": 74, \"whats\": 75, \"wazzup\": 76, \"sup\": 77, \"haha\": 78, \"lol\": 79, \"rofl\": 80, \"lmao\": 81, \"thats\": 82, \"funny\": 83, \"designed\": 84, \"programmed\": 85, \"dumb\": 86, \"shut\": 87, \"idiot\": 88, \"upto\": 89, \"know\": 90, \"ok\": 91, \"yeah\": 92, \"temperature\": 93, \"weather\": 94, \"he\": 95, \"that\": 96, \"gaur\": 97, \"developer\": 98, \"programmer\": 99, \"creator\": 100, \"was\": 101, \"nice\": 102, \"talking\": 103, \"to\": 104, \"talk\": 105, \"no\": 106, \"nope\": 107, \"latest\": 108, \"india\": 109, \"inspires\": 110, \"inspiration\": 111, \"motivates\": 112, \"current\": 113, \"matches\": 114, \"score\": 115, \"10\": 116, \"ten\": 117, \"set\": 118, \"timer\": 119, \"covid\": 120, \"19\": 121, \"suggest\": 122, \"suggestions\": 123, \"bad\": 124, \"question\": 125, \"old\": 126, \"when\": 127, \"were\": 128, \"age\": 129}"}}